Repository: gitesdewallonie/alloch.ios
Catalog: AlloChambre/*.lproj/Localizable.strings
Languages: nl

# URLLang
source: en
nl: nl

source: Geolocate me
nl: Geolokaliseer mij

# Lookup
source: Search
nl: Zoek

# Address
source: Address / City
nl: Addres / Plaats

source: Credits
nl: Kredieten

# CrWallonie
source: with the support of the Commissariat général au Tourisme de Wallonie, the Tourist Board of Wallonia
nl: met de steun van het Commissariaat-generaal voor Toerisme van Wallonië

# CrEurope
source: FEADER European Agricultural Fund for Rural Development. Europe invests in rural areas.
nl: Europees Landbouwfonds voor Plattelandsontwikkeling. Europa investeert in de plattelandsgebieden.

# VATitle
source: Oops !
nl: Fout !

# VAMessage
source: You must enter an address or a city
nl: U moet een adres of een plaats invoeren

# CETitle
source: Connection Error !
nl: Verbindingsfout !

# CEMessage
source: Please check your Internet connection before searching
nl: Controleer eerst uw internetverbinding alvorens een zoekopdracht te doen

# GETitle
source: Oops !
nl: Fout !

# GEMessage
source: Please activate geolocation in settings and authorize application
nl: Gelieve de geolokalisatie te activeren in de instellingen en de toepassing toe te staan

# ResultViewTitle
source: Results
nl: Resultaten

# NoResults
source: No result found
nl: Geen resultaat gevonden

# GroupedRoomViewTitle
source: Grouped Rooms
nl: Gegroepeerde gastenkamers

# CCATitle
source: Call
nl: Oproepen

# CCADismissButton
source: No
nl: Nee

# CCAOkButtonTitle
source: Yes
nl: Ja

# NPNTitle
source: Error
nl: Oops !

# NPNessage
source: No phone specified for this accomodation.
nl: Geen telefoonnummer voor dit logiesadres
